const INFO_LIST = [
  {
    num: '01',
    text: '전면의 통유리창을 통해 보이는 남산 또는 한강의 전망을 감상할 수 있는 그랜드 하얏트 서울입니다.',
  },
  {
    num: '02',
    text: '지하철 6호선 이태원역 2번 출구에서 도보로 15분 거리에 위치해 있습니다.',
  },
  {
    num: '03',
    text: '주변 관광지로는 이태원과 블루스퀘어가 도보로 약 15분 거리에 있으며. 명동까지는 차로 10분 소요됩니다.',
  },
  {
    num: '04',
    text: '모던 스시 바 "카우리", 그릴요리 전문 "스테이크 하우스", 이자카야 펍 "텐카이", 등을 포함한 전체 12개의 레스토랑과 바가 갖춰져 있어 다이닝 선택의 폭이 다양합니다.',
  },
  {
    num: '05',
    text: '2019년 재단장을 마친 객실을 경험해보세요! 여유로운 공간 속에 깃든 현대적인 감각과 스마트 기술이 품격과 편안함을 더해드립니다.',
  },
];

export default INFO_LIST;
